<template>
  <div class="hello">
    <h1>{{ msg }}</h1>
    <div class="content">
      <p>
        中新社北京2月20日电 (记者
        李晓喻)越来越多外企前来“掘金”，平均每天都有4亿多美元外资涌入中国；进出口总额超6万亿美元，贴“中国制造”的手机、电脑畅销多个国家……如今，中国与世界联系的紧密程度、中国经济对全球经济的影响力，与十年前都已不可同日而语。
      </p>
      <p>
        北京学者认为，此番变化背后最主要缘由，系中国2012年以来全面深化改革开放步履不停。
      </p>
      <p>
        十年间，一个更有利于调动各方面积极性和创造力的市场环境逐渐成型，中国经济潜力因此持续释放。
      </p>
      <p>
        持续推进简政放权，削减繁冗行政审批，全面实施全国统一的市场准入负面清单，使不同所有制企业得以真正同台竞技；改革完善科技成果评价机制，构建政府、社会组织、企业、投融资机构等共同参与的多元评价体系，令科研人员不必再受“唯论文、唯职称、唯学历、唯奖项”问题困扰……种种改革举措，让中国经济活力尽显。
      </p>
      <p>
        据官方数据，2021年中国市场主体总量已超过1.5亿户，其中企业4000多万户，个体工商户突破1亿户。同期，规模以上工业中，国有控股企业、股份制企业、私营企业、外商及港澳台商投资企业增加值较上年都有8%到10.2%不等的增长。
      </p>
      <p>
        国家行政学院教授牛先锋称，改革的目的就是要形成一套成熟定型的制度，给人一个稳定的预期，让人们充分发挥潜力，放开手脚干事业、谋发展。近年来，中国的改革正是充分发挥了制度的正向激励作用，为激发各类社会主体活力提供了制度保证。
      </p>
      <p>
        十年间，一个旨在有效利用国内外两个市场、两种资源的开放型经济体制加速建立，中国因此与世界更加深度交融。
      </p>
      <p>
        从先后设立自贸试验区、自由贸易港，到出台外商投资法及实施条例，全面实行外资准入前国民待遇加负面清单管理制度；从举办中国国际进口博览会、中国国际消费品博览会，到积极商签《区域全面经济伙伴关系协定》(RCEP)、谋求加入《全面与进步跨太平洋伙伴关系协定》(CPTPP)，一系列举措将中国对外开放推向更高水平，也使中国在保护主义兴起时成为全球化的一大“稳定器”。
      </p>
      <p>
        中国社科院世界经济与政治研究所所长张宇燕直言，现在全球供应链正有迹象朝着逆全球化方向演变，但与中国有关的数据明确提供了反例，个中原因就在于中国持续而坚定的开放政策。今年1月，中国吸收外资额同比增长11.6%，增速接近去年同期的三倍。
      </p>
      <p>
        “现在我们已经享受到了和中国企业同等的待遇，这让我们更愿意也更有信心在中国投资。”路易达孚北亚区首席执行官陈嘉渊接受中新社记者采访时说。
      </p>
      <p>
        上一个十年，中国凭借改革开放，在全球百年未有之大变局中实现了“更上一层楼”。下一个十年，中国所处的内外环境更加复杂，改革开放将如何迈上更高水平引发多方关注。
      </p>
      <p>
        牛先锋表示，要想在一个更加不稳定不确定的世界中谋发展，中国今后需增强改革的系统性、整体性、协同性，防止政出多门、政策效应相互抵消。应牢牢抓住经济体制改革这一重点，进一步激发各类市场主体和各类要素创造财富的积极性。
      </p>
      <p>
        中国国务院发展研究中心副主任隆国强说，新形势下中国需进一步发挥改革和开放的相互促进作用，以开放促改革。应通过参与高水平自由贸易区或投资协定谈判，推动经济体制与国际高水平经贸规则接轨。此外，还应充分发挥经济特区等平台作用，为高水平改革开放探索可复制推广的经验。(完)
      </p>
      <div class="btpauthor" style="width: 100%">
        <p
          class="wdtop"
          style="
            text-align: right;
            margin-right: 0px;
            font-size: 18px;
            color: #808080;
          "
        >
          责任编辑：房家梁
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'HelloWorld',
  props: {
    msg: String,
  },
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
h3 {
  margin: 40px 0 0;
}
ul {
  list-style-type: none;
  padding: 0;
}
li {
  display: inline-block;
  margin: 0 10px;
}
a {
  color: #42b983;
}
</style>
